/* Localized versions of Info.plist keys */

CFBundleName = "RaceIntoSpace";
CFBundleShortVersionString = "RaceIntoSpace version 0.1";
CFBundleGetInfoString = "RaceIntoSpace version 0.1, Copyright 2007 RaceIntoSpace Project.";
NSHumanReadableCopyright = "Copyright 2007 RaceIntoSpace Project.";
